<section>
	<h2>Главная</h2>
	<div class='tour'>
	<p><b>Уважаемый <?php echo $arr['name']; ?>, мы рады приветствовать вас на сайте e-dime.php!</b></p>
	<p>Наш сайт предназначен для регистрации на соревнования по лыжным гонкам. Помимо
	этого здесь вы найдете массу полезной информации о любимом виде спорта, полезные советы новичкам,
	сможете приобрести товары в разделе <a href='e-dime.php?page=shop'>Магазин</a>.</p>
	<p>Мы желаем вам успехов в покорении спортивных вершин, личных рекордов, хоршей мази и накатанной лыжни!
	Надеемся, наш сайт поможет вам в вашей деятельности.</p>
	<p><i>С наилучшими пожеланиями, Администрация сайта!</i></p>
	</div>
</section>