


<section id='info'>
	<h2>Информация</h2>
	<div class='tour' style='width:290px;'>
	<ul>
		<li><a href='#technic'>Техника</a></li>
		<ul>
			<li><a href='#hod'>Ходы</a></li>
			<li><a href='#down'>Спуск</a></li>
			<li><a href='#stop'>Торможение</a></li>
			<li><a href='#turn'>Повороты</a></li>
			<li><a href='#up'>Подъем</a></li>
		</ul>
		<li><a href='#prepare'>Обработка лыж</a></li>
		<ul>
			<li><a href='#class'>Под классику</a></li>
			<li><a href='#skate'>Под конёк</a></li>
		</ul>
		<li><a href='#history'>История лыжного спорта</a></li>
		<li><a href='#advices'>Советы новичкам (стоит прочесть!)</a></li>
		<li><a href='#dictionary'>Терминология (стоит прочесть!)</a></li>
	</ul>
	</div>
	<h3 id='technic'>Техника</h3>
	<h4 id='hod'>Виды лыжных ходов, их краткая  характеристика</h4>
<b><i>Лыжные ходы бывают классическими и коньковыми!</i></b>

<p>В коньковом ходе цикл состоит из двух скользящих шагов и включает две фазы: свободное одноопорное скольжение и скольжение с отталкиванием ногой, в процессе которых лыжник дважды одновременно отталкивается руками.</p>
<figure>
	<img src='info/skate.jpg'>
	<figcaption>Коньковый ход</figcaption>
</figure>
<p>Классические  лыжные ходы по работе ног подразделяются на бесшажные, одношажные и двухшажные. По работе рук – на одновременные и попеременные.</p>
<figure>
	<img src='info/classic.jpg'>
	<figcaption>Классический ход</figcaption>
</figure>
<b>Одновременный бесшажный ход</b>
<p>Передвижение  осуществляется только за счет одновременного отталкивания палками. Применяется ход на пологих спусках и на равнине при хорошем скольжении. Цикл состоит из свободного скольжения на двух лыжах и одновременного отталкивания палками.</p>

<b>Одновременный одношажный ход</b>
<p>Применяется на равнине и на пологих подъемах при хорошем скольжении. Цикл состоит из одного отталкивания ногой, одновременного отталкивания руками и свободного скольжения на двух лыжах.</p>

<b>Попеременный двухшажный ход</b>
<p>Один из основных способов передвижения на лыжах, применяется на подъемах малой и средней крутизны, а также на равнине при плохом скольжении. Цикл состоит из двух скользящих шагов и попеременных отталкиваний палками на каждый шаг.</p>

<b>Даблполлинг</b>
<p>Это для сорвиголов. Тоже самое что бесшажный, только подпрыгиваем при замахе. Когда до финиша остается 100 м, а надо обогнать еще парочку норгов и финна - даблполлинг для вас!</p>
<figure>
	<img src='info/doublepolling.jpg'>
	<figcaption>Даблполлинг</figcaption>
</figure>

<h4 id='down'>Преодоление спуска на лыжах</h4>

<p>При спусках  на лыжах по прямой различают три  основных стойки – высокую, среднюю и низкую. Чем круче склон и выше скорость спуска, тем ниже должна быть стойка лыжника.</p>
<p>На крутых склонах спускаться следует зигзагом, поворачивая на ходу или после остановки.</p>
<p>Боковым  соскальзыванием обычно спускаются с крутых, недлинных склонов, не имеющих препятствий (кочки, пни, деревья). Для этого необходимо поставить лыжи поперек склона, и соскальзывать вниз, упираясь на ребра лыж.</p>
<p>Спуск лесенкой применяется на таких же склонах, но имеющих препятствия, исключающие спуск зигзагом и боковое соскальзывание.</p>

<figure>
	<img src='info/down.jpg'>
	<figcaption>Спуск</figcaption>
</figure>

<h4 id='stop'>Виды торможений</h4>

<p>Торможение полуплугом практикуется при спусках зигзагом. Для этого запятник лыжи, находящейся ниже по склону, отводится в сторону, а лыжа ставится на внутреннее ребро; вторая лыжа скользит в направлении движения.</p>
<p>Торможение плугом используется на склонах средней и малой крутизны при спусках по прямой: удерживая носки лыж вместе, развести пятки лыж в стороны и поставить лыжи на внутренние ребра, что достигается небольшим сближением коленей и переносом веса тела на пятки.</p>
<p>Торможение с помощью палок применяется при спусках зигзагом или по прямой. Для этого надо сложенные вместе палки опустить острием в снег и усиливая надавливание на них, замедлить движение.<span style='color:#2a52bf;'> Только учитывайте, что это будет последнее торможение в вашей жизни!</span></p>
<p>Торможение падением применяется в экстренных случаях, когда необходимо быстро остановиться. Удерживая палки остриями назад, быстро присесть и упасть на бок.<span style='color:#2a52bf;'> Довольно популярно. Жаль, что не у норвежцев.</span></p>
<span 
style='color:#2a52bf;'>А можете еще въехать в соперника на финише как Большунов. А потом сослаться на плохие крепления.</span>

<figure>
	<img style='height:195px;width:260px;' src='info/bm.jpg'>
	<figcaption>Альтернативный вариант торможения</figcaption>
</figure>

<h4 id='turn'>Повороты на лыжах</h4>

<p>Повороты на лыжах в движении производятся переступанием, из положения плуга и из положения полуплуга.</p>
<p>Поворот переступанием используется на небольшой скорости на пологих склонах. Поворот из положения плуга обычно применяется после торможения при спуске по прямой. Поворот из положения полуплуга выполняется на более высоких скоростях и крутых склонах при спуске зигзагом.</p>

<figure>
	<img src='info/turns.jpg'>
	<figcaption>Повороты</figcaption>
</figure>

<h4 id='up'>Способы подъёмов на лыжах</h4>

<p>В зависимости  от крутизны и протяженности склона, характера снежного покрова и подготовленности лыжника подъем можно осуществлять ступающим шагом, полуелочкой, елочкой, лесенкой.</p>
<p>Ступающим шагом поднимаются на ровных и пологих склонах. При этом туловище следует наклонить чуть больше вперед, а руками сильнее опираться на палки. При «отдаче» лыжи нужно ставить на снег с прихлопыванием.</p>
<p>Полуелочкой поднимаются на более крутых склонах. Одна лыжа ставится в направлении движения, а другая развернута носком в сторону и упирается в снег внутренним ребром.</p>
<p>Подъем елочкой применяется на склонах средней крутизны. Носки лыж широко разводятся в стороны и лыжи жестко ставятся на внутренние ребра с поочередной опорой на палки, которые втыкаются в снег позади лыж.</p>
<p>Лесенкой поднимаются на крутых и обрывистых склонах. Стоя боком к склону, последовательно переставлять вверх лыжи и палки. На склонах с твердым снежным покровом лыжи нужно ставить с прихлопыванием на ребро.</p>
<p>Также в горку можно подниматься коньковым ходом, попеременным двушажным, а также методом Йоханнеса Клебо. Эти способы требуют высокой физической подготовки</p>

<figure>
	<img  style='height:195px;width:255px;'src='info/up_skate.jpg'>
	<figcaption>Подъем коньковым ходом</figcaption>
</figure>
<figure>
	<img src='info/klebo.jpg'>
	<figcaption>Йоханнес Клебо</figcaption>
</figure>

<h3 id='prepare'>Обработка лыж</h3>

<p>Все знают, что лыжи чем-то мажут. Однако на лицах обывателей возникает удивление, когда они слышат, что лыжи мажут не для того, чтобы они лучше ехали, а совсем наоборот. Дело в том, что для разных стилей катания требуется разная подготовка. Рассмотрим оба варианта и разберемся, в чем причина недоумения.</p>

<h4 id='class'>Под классику</h4>

<p>Передвигаясь классическим ходом, лыжник двигается по лыжне, толкаясь ногами поочередно. Из-за гладкой скользящей поверхности получается проскальзывание лыжи и толкание становится неэффективным. </p>
<p>Чтобы этого избежать, центральная часть лыжи - колодка смазывается мазью и растирается пробкой. После нанесения мази и полировки, дайте лыже постоять на воздухе, после чего приступайте к катанию.</p>
<p>Учтите, что мазь следует подбирать согласно температуре воздуха за окном. После катания снимите мазь с помощью скребка и смывки (скипидара), протрите лыжу чистой тряпочкой.</p>

<figure>
	<img src='info/classic_serve.jpg'>
	<figcaption>Лыжная мазь</figcaption>
</figure>

<h4 id='skate'>Под конёк</h4>

<p>Чтобы грамотно подготовить лыжи под конек, вам придется постараться. Для начала, с помощью смывки и тряпочки, очистите лыжу от грязи и прошлой мази или парафина. Затем нанесите парафин тонким слоем на лыжу (парафин подбирается по температуре). Разровняйте его утюгом, или феном с пробкой (хотя если парафина немного, можно растереть одной пробкой). Дайте лыже остыть.</p>
<p>Снимите лишний слой парафина циклей или скребком. Затем отполируйте скользящую поверхность бронзовой и нейлоновой щетками. Смахните грязь тряпочкой и поморозьте минут 10. Лыжи готовы.</p> 
<p>Теперь самое интересное. Вышеуказанная подготовка предназначена для профессиональных лыжников-гонщиков. В их лексиконе есть еще такие умные слова, как штайн-шлифт, конский волос, фибертекс, накатка структуры, порошки и т.д. Для лыжников уровня среднего и ниже среднего (которые составляют большинство) достаточно будет парафинить перед соревнованиями и при резких изменениях погоды. Перед тренировками проходитесь бронзовой и нейлоновыми щетками и - вперед!</p>

<figure>
	<img src='info/skate_serve.png'>
	<figcaption>Нанесение парафина</figcaption>
</figure>

<h3 id='history'>История лыжного спорта</h3>

<p>Приспособления, которые привели к появлению современных лыж, появились очень давно, практически у всех известных истории древних народов, которые проживали в холодных заснеженных регионах нашей планеты.</p>

<p>Первые лыжи, которые изобрел человек, были очень просты, - это были ступающие лыжи - снегоступы. Одна из таких находок, которая была обнаружена на территории Псковской области (Россия), - это лыжа, которая по заключению специалистов, была сделана около 4300 лет назад. И является одной из самых древних среди найденных.</p>

<figure>
	<img src='info/drev.jpg'>
	<figcaption>Древние лыжи</figcaption>
</figure>

<p>Лыжи существенно изменились, когда человек научился распиливать деревья на доски, и изготавливать из досок деревянные лыжи, которые хорошо скользили по снегу.</p>

<p>Первые письменные документы, упоминающие об использование скользящих лыж, относятся к VI-VII векам нашей эры. Так, Готский монах Жорданес в 552 году, греческие историки Иордан в VI веке и  Авел Диакон в 770 году, описывают использование лапландцами и финнами лыж в быту и на охоте.</p>

<p>В конце VII века историк Верефрид дал подробное описание лыж и их использование народами Севера на охоте за зверем.</p>

<p>Король Норвегии Олаф Тругвассон по записям 925 года характеризовался как хороший лыжник.</p>

<p>Принято считать, что современный лыжный спорт начал формироваться в Норвегии. Так в 1733 году Ганс Эмахузен подготовил и издал первое наставление по лыжной подготовке войск с явно спортивным уклоном.</p>

<p>В 1767 году в армии Норвегии были проведены первые соревнования по всем видам лыжного спорта (по современным понятиям): биатлону, слалому, скоростному спуску и гонкам.</p>

<p>Первая в мире выставка различных типов лыж и лыжного инвентаря была открыта в Тронхейме, в 1862-1863 годах.</p>

<p>В 1877 оду в Норвегии организовано первое лыжное спортивное общество, вскоре в Финляндии открыли спортивный лыжный клуб. Затем лыжные клубы начали открываться и в других странах Европы, Азии и Америки.</p>

<p>Постепенно росла популярность лыжных праздников в Норвегии - Холменколленские игры (с 1883 года), Финляндии - Лахтинские игры (с 1922 года), Швеции - массовая лыжная гонка «Васалоппет» (с 1922 года).</p>

<p>В конце 19-го века соревнования по лыжному спорту стали проводиться во многих странах мира. Лыжная специализация в разных странах была различной. В Норвегии большое развитие получили гонки на пересеченной местности, прыжки и двоеборье. В Швеции - гонки на пересеченной местности. В Финляндии и России - гонки по равнинной местности. В США развитию лыжного спорта способствовали переселенцы из скандинавских стран. В Японии лыжный спорт под влиянием австрийских тренеров стал развиваться в горнолыжном направление.</p>

<p>В 1910 году в Осло состоялся международный лыжный конгресс с участием 10 стран. На нем была создана Международная лыжная комиссия, реорганизованная в 1924 году в Международную лыжную Федерацию.</p>

<p>В 1924 году состоялись первые зимние Олимпийские игры, включающие соревнования по лыжному спорту, в 1926 году - было проведено Первенство мира по лыжному спорту, а в 1928 году - Универсиада.</p>

 

<h4>Развитие лыжного спорта в России</h4>

<p>Во многом история появления лыжного спорта в России похожа на историю наших северных соседей - скандинавов.</p>

<p>Официально, бег на лыжах в России, превратился в спортивную дисциплину 29 декабря 1895 года. В этот день в Москве торжественно открылся «Московский клуб лыжников» - первая организация, которая на официальном уровне занималась всеми вопросами, связанными с зимними видами спорта.</p>

<p>В 1897 году в Петербурге открывается клуб лыжников «Полярная звезда», в которую вступили все любители лыж Северной столицы.</p>

<p>Затем, на протяжении нескольких лет и в других крупных городах России организовывались подобные лыжные клубы, которые существовали автономно.</p>

<p>К 1910 году лыжные клубы России приняли решение об объединение, в результате была создана Московская лига лыжебежцев. И в 1910 году, под руководством лиги, в зимний период в России, прошло рекордное количество лыжных соревнований - 18, в которых в общей сложности приняло участие более 100 человек.</p>

<p>Так, 7 февраля 1910 года была проведена лыжная гонка на 30 км, в которой приняли участие спортсмены из Москвы и Петербурга. Золото на этой лыжной гонке завоевал Павел Бычков - первый победитель по лыжному бегу в России.</p>

<figure>
	<img style='height:195px;width:195px;'src='info/pavel.jpg'>
	<figcaption>Павел Бычков</figcaption>
</figure>

<p>В 1918 году в России (СССР) лыжный спорт был включен в обязательную программу в спортивных вузах всей нашей страны.</p>

<p>Советские спортсмены, которые побеждали на отечественных чемпионатах, достойно выступали и на международных соревнованиях.</p>

<p>Наиболее знаменитые российские лыжники (от начала ХХ века до наших дней):</p>
<ul>
	<li style='list-style-type:disc;'>Зоя Болотова</li>
	<li style='list-style-type:disc;'>Дмитрий Васильев</li>
	<li style='list-style-type:disc;'>Александр Веденин</li>
	<li style='list-style-type:disc;'>Николай Зимятов</li>
	<li style='list-style-type:disc;'>Александр Завьялов</li>
	<li style='list-style-type:disc;'>Раиса Сметанина</li>
	<li style='list-style-type:disc;'>Елена Вяльбе</li>
	<li style='list-style-type:disc;'>Никита Крюков</li>
	<li style='list-style-type:disc;'>Денис Спицов</li>
	<li style='list-style-type:disc;'>Сергей Устюгов</li>
	<li style='list-style-type:disc;'>Александр Большунов</li>
</ul>

<figure>
	<img  style='height:195px;width:120px;' src='info/vedenin.jpg'>
	<figcaption>Вячеслав Веденин</figcaption>
</figure>
<figure>
	<img style='height:195px;width:275px;' src='info/valbe.jpg'>
	<figcaption>Елена Вяльбе</figcaption>
</figure>
<figure>
	<img src='info/zavalov.jpg'>
	<figcaption>Александр Завьялов</figcaption>
</figure>
<figure>
	<img style='height:195px;width:250px;' src='info/bolshunov.jpg'>
	<figcaption>Александр Большунов</figcaption>
</figure>
<h3 id='advices'>Советы новичкам</h3>
<ol>
	<li><p>Бросьте лыжи.</p></li>
	<li><p>Если вы не послушали 1 совета и готовы к лошадиному труду, запомните: лыжник - это не хобби и не увлечения, это - состояние души. Вас ждут длительные и интервальные тренировки, мокрый и перемороженный снег, потеря желание жить на 36-м километре марафона где-нибудь в заснеженных горах Мурманской области. Вас ждет матерящийся тренер (если он у вас есть), едущий рядом на снегоходе. Однажды утром вы проснетесь с болью во всем теле, вы не сможете ответить себе на вопрос "За каким хреном я так надрываюсь?" и будете самым счастливым человеком на Земле. Наверное это того стоит.</p></li>
	<li><p>Выбирая, на какие соревы податься, ознакомьтесь со списком конкурентов. Не обольщайтесь их почтенным возрастом. Мужика 1950 года рождения (зная его опыт) вы в жизни не обгоните.</p></li>
	<li><p>Подходя на соревнованиях к линии старта вы должны чувствовать себя как космонавт перед полетом: ничто не должно вам мешать. </p></li>
	<li><p>Если за первые 100-200 м вас не собьют и не сломают палку, считайте гонка прошла удачно. </p></li>
	<li><p>Намного легче догонять, чем ехать впереди; грамотно будет найти свой темп, сесть кому-нибудь на хвост и работать так всю дистанцию, измотав его морально, а под конец пойти в атаку. </p></li>
	<li><p>Благодаря свойству "воздушного мешка", на спуске всегда выигрывает позади идущий, поэтому не рвите лошадей. </p></li>
	<li><p>Берите с собой наручные часы. </p></li>
	<li><p>Не позируйте перед фотографами на дистанции, а то въедете в дерево, кто тогда норгов обгонит?.. </p></li>
	<li><p>Какое бы место у вас не было финишируйте с хорошим настроением. </p></li>
	<li><p>Поблагодарите соперников. После финиша они - ваши друзья! </p></li>
</ol>

<h3 id='dictionary'>Терминология</h3>

<p><b>Лыжиться</b> - приставать, наглеть</p>
<p><b>Парафиниться</b> - заморачиваться</p>
<p><b>Один-тюлень, другого ветром сдувает</b> - речь идет о главных соперниках</p>
<p><b>Запарафинить лыжу</b> - найти объект интереса в женском коллективе</p>
<p><b>Лоб (он же лобовик)</b> - не очень длинный, но крутой подъем, который хорошо просматривается снизу до верху.</p>
<p><b>Рыбья кость</b> - длинный подъем с переменной крутизной.</p>
<p><b>Полка</b> - ровный участок посередине поъема.</p>
<p><b>Вздрючка</b> - резкий крутой участок, обычно, в конце трудного длинного подъема.</p>
<p><b>Стиральная доска</b> - валикообразные неровности поперек лыжни.</p>
<p><b>Целяк</b> - сильнопереметенная лыжня или пространство за пределами накатанной лыжни.</p>
<p><b>"Малиновый Закат"</b> - общее определение всех подъемов протяженностью свыше 1-1,5 км.</p>
<p><b>Прогон</b> - протяженный равнинный участок между двумя частями трассы с сильнопересеченным рельефом.</p>
<p><b>Чёпик вшторить</b> - выиграть с явным преимуществом</p>
<figure>
	<img src='info/chepik.jpg'>
	<figcaption>Вшторка чёпика норгам</figcaption>
</figure>
<p><b>Лондонский затяжной</b> - типичный прокат чайника</p>
<p><b>"Жить осталось два понедельника"</b> - причина нежелания переучиваться с классики на конек</p>
<p><b>Не попасть в смазку</b> - типичная отмазка проигравшего</p>
<p><b>В одно рыло</b> - уйти в отрыв и лидировать до конца гонки или тренировка, выполняемая в одиночку</p>
<p><b>Курить</b> - ехать, не напрягаясь</p>
<p><b>Искать себя на коленях</b> - т.е. внизу протокола</p>
<p><b>Метать фарш</b> - плохо чувствовать себя на дистанции</p>
<p><b>Тягун</b> - длинный подъем с равномерной крутизной</p>
<p><b>Торчок</b> - очень короткий и крутой подъем, который обычно запрыгивается "елочкой"</p>
<p><b>Деревянная медаль</b> - медаль за 4 место</p>
<p><b>Бросить лыжные гонки</b> - совет чайнику</p>

<p><b><i>Лыжные гонки - ваш путь к победе! Будьте счастливы!</i></b></p>
<figure><img style='width:335px;'src='info/final.jpg'></figure>
	<div class='tour' style='width:290px;'>

<ul>
		<li><a href='#technic'>Техника</a></li>
		<ul>
			<li><a href='#hod'>Ходы</a></li>
			<li><a href='#down'>Спуск</a></li>
			<li><a href='#stop'>Торможение</a></li>
			<li><a href='#turn'>Повороты</a></li>
			<li><a href='#up'>Подъем</a></li>
		</ul>
		<li><a href='#prepare'>Обработка лыж</a></li>
		<ul>
			<li><a href='#class'>Под классику</a></li>
			<li><a href='#skate'>Под конёк</a></li>
		</ul>
		<li><a href='#history'>История лыжного спорта</a></li>
		<li><a href='#advices'>Советы новичкам (стоит прочесть!)</a></li>
		<li><a href='#dictionary'>Терминология (стоит прочесть!)</a></li>
	</ul>
</div>
</section>